Repository: uffelman/Fuji
Catalog: Fuji/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, ro, sv, th, tr, uk, vi, zh_hans, zh_hant

# settingsTabPresets
source: Presets
ar: الإعدادات المسبقة
cs: Předvolby
da: Forudindstillinger
de: Voreinstellungen
es: Preajustes
fi: Esiasetukset
fr: Préréglages
he: הגדרות מוגדרות מראש
hu: Előbeállítások
id: Preset
it: Preset
ja: プリセット
ko: 프리셋
nb: Forhåndsinnstillinger
nl: Voorinstellingen
pl: Presety
pt_br: Predefinições
ro: Presetări
sv: Förinställningar
th: พรีเซ็ต
tr: Ön Ayarlar
uk: Набори налаштувань
vi: Thiết lập sẵn
zh_hans: 预设
zh_hant: 預設組合

# displaySuffixMain
source: (Main)
ar: (رئيسية)
cs: (Hlavní)
da: (Hoved)
de: (Haupt)
es: (Principal)
fi: (Pää)
fr: (Principal)
he: (ראשי)
hu: (Fő)
id: (Utama)
it: (Principale)
ja: （メイン）
ko: (주)
nb: (Hoved)
nl: (Hoofd)
pl: (Główny)
pt_br: (Principal)
ro: (Principal)
sv: (Huvud)
th: (หลัก)
tr: (Ana)
uk: (Основний)
vi: (Chính)
zh_hans: （主）
zh_hant: (主要)

# aboutVersion
source: Version %@
ar: الإصدار %@
cs: Verze %@
es: Versión %@
fi: Versio %@
he: גרסה %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nb: Versjon %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
ro: Versiunea %@
th: เวอร์ชัน %@
tr: Sürüm %@
uk: Версія %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@
